[
	"Hızlı kahverengi tilki tembel köpeğin üstünden atlar.",
	"Bufalo buffalo Bufalo buffalo buffalo buffalo Bufalo buffalo.",
	"Jiletli atlama kurbağaları, altı koşucu jimnastikçiyi nasıl seviyeye getirebilir?",
	"Şaşırtıcı derecede az diskotek jukebox sağlar.",
	"Ben çok maviyim mordan daha yeşilim.",
	"Mısır Flake'e adım attım, şimdi de bir Hububat Killeriyim.",
	"Bir ile on arasında bir ölçekte alfabenin en sevdiğiniz rengi hangisidir?",
	"Işıltılı lamba bir yastık yedi ve daha sonra Larry'i yumrukladı.",
	"Benim dünyam herkesin bir midilli olduğu ve hepimizin gökkuşakları ve kaka kelebeklerini yiyeceği yerdir.",
	"Kano, farlarla birlikte bir ağaçta sıkışmışsa, aya ulaşmak için kaç tane krep alır?",
	"Arka bahçemde mor bir mantar var, Taco'yu çığlık atıyor!",
	"Hayat sana limon verirse, nefret ettiğin insanlara aldatır.",
	"I think I will buy the red car, or I will lease the blue one.",
	"Italy is my favorite country; in fact, I plan to spend two weeks there next year.",
	"She borrowed the book from him many years ago and hasn't yet returned it.",
	"Lets all be unique together until we realise we are all the same.",
	"If Purple People Eaters are real… where do they find purple people to eat?",
	"The waves were crashing on the shore; it was a lovely sight.",
	"This is the last random sentence I will be writing and I am going to stop mid-sent.",
	"The memory we used to share is no longer coherent.",
	"She did not cheat on the test, for it was not the right thing to do.",
	"She only paints with bold colors; she does not like pastels.",
	"Malls are great places to shop; I can find everything I need under one roof.",
	"The body may perhaps compensates for the loss of a true metaphysics.",
	"They got there early, and they got really good seats.",
	"Everyone was busy, so I went to the movie alone.",
	"Yeah, I think it's a good environment for learning English.",
	"I would have gotten the promotion, but my attendance wasn’t good enough.",
	"There were white out conditions in the town; subsequently, the roads were impassable.",
	"If you like tuna and tomato sauce- try combining the two. It’s really not as bad as it sounds."
]